{
  "equipmentList": [
    {
      "displayName": "Candle",
      "sections": [
        {
          "first": "Description",
          "second": "Candles are a piece of equipment in Phasmophobia. They are deployable light sources that can be lit using a source of fire such as the lighter. They can be used to light up a room with a warm, orange glow, and mitigate sanity drain from darkness. Players can both purchase candles and utilize the ones that natively spawn in some maps. Similar to the glowstick, they can be placed on the ground and will continuously emit light until eventually burning out.\nGhosts tend to blow out nearby candles, making them effective at checking if a ghost is nearby."
        },
        {
          "first": "Usage",
          "second": "Players can light a candle held in their hand if they carry a lighter in their inventory. A candle placed down can also be lit by holding a lighter, aiming at the candle and lighting it up."
        },
        {
          "first": "Placement",
          "second": "Candles can be placed down on surfaces, which will be indicated by a translucent outline of the candle. This will place the candle upright relative to the surface. If it is placed sideways (e.g. on a wall), it may tumble over and fall. If the player is also holding a lighter in their inventory and the candle is unlit, the candle will be lit first."
        },
        {
          "first": "Function",
          "second": "When a ghost interacts with a candle, the fire will be extinguished with a blowing \"sigh\" effect. A candle will also extinguish itself after a few minutes if the Ghost has not blown it out first. An objective may appear on the objective board requiring ghost hunters to detect a ghost's presence using a candle.\n\nThrowing a lit candle, or leaving it out in heavy rain will cause it to extinguish. A candle toppling over may also extinguish, depending on velocity.\n\nWhen held, a lit candle will stop passive sanity drain that results from being in the dark. This may be useful in delaying hunts from occuring, especially if the ghost has a higher hunt sanity threshold, or to achieve objectives without the risk of a hunt. This also works when the player is standing right next to a candle. Lit candles do not prevent sanity drain from other sources such as ghost events or other players dying.\n\nIf an Onryo blows out a candle, it has a chance of starting a hunt, regardless of sanity; this chance increases for every dead player. Additional candles also act as crucifixes, being blown out instead of the ghost hunting,[verify] while an absence of candles increases it to 60%"
        },
        {
          "first": "Tips",
          "second": "Placing candles where on the sides of tables, shelves, or other elevated objects will significantly improve their lighting, since candles produce weak visibility when placed on the ground.\nIn larger maps like Brownstone High School or the Asylum, candles may be helpful as navigation markers for important areas such as the fuse box, ghost room, or exit door(s), though they are not as reliable as glow sticks or spare flashlights as candles both burn out after a time and can be blown out by the ghost.\nAs candles are not electrical items, they are not affected by hunts and will continue to provide a steady light source. The downside is that players may not be able to tell when a hunt is occurring, especially if they do not have other electric sources such as the map lights turned on, flashlights, or other electronic equipment.\nCandles found on-site can also be lit up with a lighter or another lit candle."
        },
        {
          "first": "Trivia",
          "second": "Candles are not extinguished by being placed in water.\nPurchasable candles are much brighter than those found in maps."
        }
      ]
    }
  ]
}